/* Localized versions of Info.plist keys */

CFBundleName = "Set Application Icon";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Set Application Icon version 1.0, Copyright 2012 miyako.";
